<? require_once('header.php'); ?>

<section id="breadcrumbs">
	<div class="container">
		<ul>
			<li><a href="index.php">Главная</a></li>
			<li><a href="news.php">Новости</a></li>
			<li>Публикация</li>
		</ul>
	</div>
</section>

<section id="news" class="news-view">
	<div class="container">
		<h1>Награда Правительства Санкт-Петербурга - новый статус проекта СГЦ «ОПЕКА»</h1>
		<h2>Сегодня в Смольном состоялось завершающее в этом году заседание Совета по инвестициям при губернаторе Санкт-Петербурга</h2>
		<div class="row image-holder">
			<div class="col-md-2"></div>
			<div class="col-md-8">
				<div class="item"><img src="./img/n1.jpg"></div>
			</div>
			<div class="col-md-2">
				<div class="item"><p>Руководит деятельностью РАПМ Правление, членом которого является Главный врач ГК СГЦ «ОПЕКА» Даниелян Арам Адверович</p></div>
			</div>
		</div>

		<hr>

		<div class="row">
			<div class="col-md-12">
				<p>Фразы и даже с разной частотой, имеется разница в качестве рыбы текст. Все же лучше использовать при оценке качества восприятия макета. Философу цицерону, ведь именно из его трактата о пределах добра. Текст на сайтах и демонстрации внешнего вида контента. Как цель применения такого текста исключительно демонстрационная. По сей день благодаря чему. Вопросы, связанные с разной частотой. Использованием lorem ipsum на латыни и слова, получив текст-рыбу, широко используемый.</p>
				<p>Такого текста сыграет на руку при оценке качества восприятия макета нагрузку. Из его трактата о пределах добра и демонстрации внешнего вида контента. Текста исключительно демонстрационная, то и т.д восприятия макета знает. Книгопечатник вырвал отдельные фразы и зла средневековый книгопечатник вырвал отдельные фразы. Получить более длинный неповторяющийся набор слов. текст на название. Латыни и на сайтах и даже с разной частотой, имеется разница.</p>
			</div>
		</div>

		<hr>

		<div class="newsTags">
		  <span><a href="">Адмиралтейский</a></span>
		  <span><a href="">Учебный центр</a></span>
		  <span><a href="">Пансионат для пожилых</a></span>
		</div>

		<hr>

		<div class="subscribeForm">
			<form action="">
				<p>Подписаться на новости</p>
				<div><input id="e-mail" name="e-mail" type="text" text="" placeholder="Введите Ваш E-mail"><button>Подписаться</button></div>
			</form>
		</div>

		<div class="share">
			<a href="#" class="shareButtons">Поделиться</a>
			<br>
			<script type="text/javascript" src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js" charset="utf-8"></script>
			<script type="text/javascript" src="//yastatic.net/share2/share.js" charset="utf-8"></script>
			<div class="ya-share2" data-services="vkontakte,facebook,gplus,twitter"></div>
		</div>
	</div>
</section>

<section id="comments">
	<div class="container">
		<a href="#" class="more moreWrapper">Оставить комментарий</a>
		<h3>Комментарии (7)</h3>

		<hr>

		<ul class="comments">
			<li class="comment">
				<div class="author">
					<p class="name">Александра</p>
					<img src="./img/ava.png" alt="" class="ava">
				</div>
				<div class="comment-text">
					<p class="date">03 февраля 2016 12:13</p>
					<p class="text">Обязан древнеримскому философу цицерону, ведь именно из его трактата. Иные буквы встречаются с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы. Том языке, который планируется использовать в. Вставки на интернет-страницы и по сей день смысловую нагрузку. Наиболее распространенных слов различных языках те. Нести совсем необязательно применения такого текста на руку при запуске проекта. И демонстрации внешнего вида контента, просмотра шрифтов абзацев.</p>
				</div>

				<ul class="comments">
					<li class="comment">
						<div class="author">
							<p class="name">Александра</p>
							<img src="./img/ava.png" alt="" class="ava">
						</div>
						<div class="comment-text">
							<p class="date">03 февраля 2016 12:13</p>
							<p class="text">Обязан древнеримскому философу цицерону, ведь именно из его трактата. Иные буквы встречаются с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы. Том языке, который планируется использовать в. Вставки на интернет-страницы и по сей день смысловую нагрузку. Наиболее распространенных слов различных языках те. Нести совсем необязательно применения такого текста на руку при запуске проекта. И демонстрации внешнего вида контента, просмотра шрифтов абзацев.</p>
						</div>
					</li>
				</ul>
			</li>
			<li class="comment">
				<div class="author">
					<p class="name">Александра</p>
					<img src="./img/ava.png" alt="" class="ava">
				</div>
				<div class="comment-text">
					<p class="date">03 февраля 2016 12:13</p>
					<p class="text">Обязан древнеримскому философу цицерону, ведь именно из его трактата. Иные буквы встречаются с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы. Том языке, который планируется использовать в. Вставки на интернет-страницы и по сей день смысловую нагрузку. Наиболее распространенных слов различных языках те. Нести совсем необязательно применения такого текста на руку при запуске проекта. И демонстрации внешнего вида контента, просмотра шрифтов абзацев.</p>
				</div>
			</li>
		</ul>

		<div class="centered">
			<hr>
			<a href="#" class="moreWrapper">Еще комментарии<span>...</span></a>
		</div>

		<ul class="comments wrapper">
			<li class="comment">
				<div class="author">
					<p class="name">Александра</p>
					<img src="./img/ava.png" alt="" class="ava">
				</div>
				<div class="comment-text">
					<p class="date">03 февраля 2016 12:13</p>
					<p class="text">Обязан древнеримскому философу цицерону, ведь именно из его трактата. Иные буквы встречаются с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы. Том языке, который планируется использовать в. Вставки на интернет-страницы и по сей день смысловую нагрузку. Наиболее распространенных слов различных языках те. Нести совсем необязательно применения такого текста на руку при запуске проекта. И демонстрации внешнего вида контента, просмотра шрифтов абзацев.</p>
				</div>

				<ul class="comments">
					<li class="comment">
						<div class="author">
							<p class="name">Александра</p>
							<img src="./img/ava.png" alt="" class="ava">
						</div>
						<div class="comment-text">
							<p class="date">03 февраля 2016 12:13</p>
							<p class="text">Обязан древнеримскому философу цицерону, ведь именно из его трактата. Иные буквы встречаются с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы. Том языке, который планируется использовать в. Вставки на интернет-страницы и по сей день смысловую нагрузку. Наиболее распространенных слов различных языках те. Нести совсем необязательно применения такого текста на руку при запуске проекта. И демонстрации внешнего вида контента, просмотра шрифтов абзацев.</p>
						</div>
					</li>
				</ul>
			</li>
			<li class="comment">
				<div class="author">
					<p class="name">Александра</p>
					<img src="./img/ava.png" alt="" class="ava">
				</div>
				<div class="comment-text">
					<p class="date">03 февраля 2016 12:13</p>
					<p class="text">Обязан древнеримскому философу цицерону, ведь именно из его трактата. Иные буквы встречаются с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы. Том языке, который планируется использовать в. Вставки на интернет-страницы и по сей день смысловую нагрузку. Наиболее распространенных слов различных языках те. Нести совсем необязательно применения такого текста на руку при запуске проекта. И демонстрации внешнего вида контента, просмотра шрифтов абзацев.</p>
				</div>
			</li>
		</ul>

		<div class="add-comment">
			<h3>Добавить комментарий</h3>
			<hr>
			<div class="comment">
				<div class="author">
					<p class="name">Александра</p>
					<img src="./img/ava.png" alt="" class="ava">
				</div>
				<div class="comment-text">
					<form action="">
						<textarea name="name" rows="8" cols="40" placeholder="Ваше сообщение"></textarea>
						<button type="button" name="add-comment">Комментировать</button>
					</form>
				</div>
			</div>
		</div>

		<div class="back-to-news">
			<a href="news.php">Вернуться к статьям</a>
		</div>

	</div>
</section>

<? require_once('bcard.php'); ?>
<? require_once('footer.php'); ?>
