<? require_once('header.php'); ?>

<section id="breadcrumbs">
	<div class="container">
		<ul>
			<li><a href="index.php">Главная</a></li>
			<li><a href="pansion.php">Пансионаты для пожилых</a></li>
			<li>Пансионат Европейский</li>
		</ul>
	</div>
</section>

<section id="pansion-detailed">
	<div class="container">
		<hr class="border">
		<div class="row pansion-requisites">
			<div class="col-md-4">
				<div class="item requisites">
					<h1>Комплекс «Европейский»</h1>
					<h3>Адрес:</h3>
					<p>Ленинградская обл., г. Всеволожск, Бернгардовка</p>
					<h3>Телефон:</h3>
					<p>+7 (812) 748 16 88</p>
					<a href="" class="more">Связаться с нами</a>
				</div>
			</div>
			<div class="col-md-8">
				<div class="item pansionPhoto">
					<div class="pansionPlaces">
						<div class="places-info">
							<!-- <h3>Размещение:</h3> <span>от</span>
							<h1><span>2250</span></h1> <span>руб./сут.</span>
							<h3>Есть свободные места</h3> -->
							<p>
								<span class="h3">Размещение:</span>
								<span class="cost">
									<span>от</span>
									<span class="h1">2250</span>
									<span>руб./сут.</span>
								</span>
								<span class="h3">Есть свободные места</span>
							</p>
						</div>
						<hr>
					</div>
					<div class="photoControls">
						<a href="#" class="prevPhoto"></a><a href="#" class="nextPhoto"></a>
					</div>
					<div class="pansion-slider">
						<div class="slide">
							<img class="p1photo" src="./img/p11.jpg">
						</div>
						<div class="slide">
							<img class="p1photo" src="./img/p12.jpg">
						</div>
						<div class="slide">
							<img class="p1photo" src="./img/p13.jpg">
						</div>
					</div>
				</div>
			</div>
		</div>
		<hr class="border">

		<h2 class="stars"></h2>
		<h1>Элитный дом престарелых класса премиум</h1>

		<hr class="border">
		<div class="row text">
			<div class="col-md-6">
				<div class="item">
					<p>Каждый веб-разработчик знает, что такое текст-«рыба». Текст этот, несмотря на название, не имеет никакого отношения к обитателям водоемов. Используется он веб-дизайнерами для вставки на интернет-страницы и демонстрации внешнего вида контента, просмотра шрифтов, абзацев, отступов и т.д. Так как цель применения такого текста исключительно демонстрационная, то и смысловую нагрузку ему нести совсем необязательно. Более того, нечитабельность текста сыграет на руку при оценке качества восприятия макета.</p>
				</div>
			</div>
			<div class="col-md-6">
				<div class="item">
					<p>Самым известным «рыбным» текстом является знаменитый Lorem ipsum. Считается, что впервые его применили в книгопечатании еще в XVI веке. Своим появлением Lorem ipsum обязан древнеримскому философу Цицерону, ведь именно из его трактата «О пределах добра и зла» средневековый книгопечатник вырвал отдельные фразы и слова, получив текст-«рыбу», широко используемый и по сей день. Конечно, возникают некоторые вопросы, связанные с использованием Lorem ipsum на сайтах и проектах, ориентированных на кириллический контент – написание символов на латыни и на кириллице значительно различается.</p>
				</div>
			</div>
		</div>
		<hr class="border">

		<div class="socials">
			<a href="" class="more comment">Оставить отзыв</a>

			<div class="share">
				<a href="#" class="shareButtons">Поделиться</a>
				<br>
				<script type="text/javascript" src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js" charset="utf-8"></script>
				<script type="text/javascript" src="//yastatic.net/share2/share.js" charset="utf-8"></script>
				<div class="ya-share2" data-services="vkontakte,facebook,gplus,twitter"></div>
			</div>
		</div>

		<h1>Преимущества комплекса</h1>

		<div class="row advantages">
			<div class="col-md-4">
				<div class="item" id="lampoviy">
					<!-- <img src="./img/lampoviy.jpg" alt=""> -->
					<div class="upper-layer">
						<h3>Домашняя атмосфера</h3>
						<hr>
						<p>Пансионат расчитан на 10 постояльцев. В нем царит домашняя атмосфера. Не сомневайтесь - ваш близкий человек будет ощущать себя членом семьи</p>
					</div>
				</div>
			</div>
			<div class="col-md-4">
				<div class="item" id="comfort">
					<!-- <img src="./img/comfort.jpg" alt=""> -->
					<div class="upper-layer">
						<h3>Комфорт</h3>
						<hr>
						<p>У вас есть возможность перенести привычную домашнюю обстановку Вашего близкого человека в комнату пансионата. Можно взять с собой в пансионат привычные и дорогие ему вещи, мебель, предметы интерьера. Это поможет ему почувствовать себя комфортнее на новом месте.</p>
					</div>
				</div>
			</div>
			<div class="col-md-4">
				<div class="item" id="nurse">
						<!-- <img src="./img/nurse.jpg" alt=""> -->
					<div class="upper-layer">
						<h3>Персональные сиделки</h3>
						<hr>
						<p>И даже с языками, использующими латинский алфавит, могут возникнуть небольшие проблемы: в различных языках те или иные буквы встречаются с разной частотой, имеется разница в длине наиболее распространенных слов.</p>
					</div>
				</div>
			</div>
		</div>

	</div>
</section>

<section id="pansion-description">
	<div class="main-container">
		<div class="overlay-container">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<div class="col">
							<div class="hr"><span class="pan-icon"></span></div>
							<div class="text">
								<p>«Европейский» - мини-пансионат для пожилых людей, нуждающихся в уходе и восстановительном лечении входит в сеть частных домов престарелых «Опека». Он занимает три современных коттеджах класса премиум. «Европейский» предлагает комнаты, оформленные по эксклюзивному авторскому дизайну, для одного, двух или трёх постояльцев.</p>
								<p>Комплекс элитных домов престарелых «Европейский» - особое предложение сети пансионатов «Опека» для взыскательных постояльцев почтенного возраста. Он специально создан для тех, кто ценит высококлассный сервис и индивидуальность.</p>
								<p>«Европейский» - мини-пансионат для пожилых людей, нуждающихся в уходе и восстановительном лечении входит в сеть частных домов престарелых «Опека». Он занимает три современных коттеджах класса премиум. «Европейский» предлагает комнаты, оформленные по эксклюзивному авторскому дизайну, для одного, двух или трёх постояльцев.</p>
								<div class="hidden-text hidden">
									<p>«Европейский» - мини-пансионат для пожилых людей, нуждающихся в уходе и восстановительном лечении входит в сеть частных домов престарелых «Опека». Он занимает три современных коттеджах класса премиум. «Европейский» предлагает комнаты, оформленные по эксклюзивному авторскому дизайну, для одного, двух или трёх постояльцев.</p>
									<p>Комплекс элитных домов престарелых «Европейский» - особое предложение сети пансионатов «Опека» для взыскательных постояльцев почтенного возраста. Он специально создан для тех, кто ценит высококлассный сервис и индивидуальность.</p>
									<p>«Европейский» - мини-пансионат для пожилых людей, нуждающихся в уходе и восстановительном лечении входит в сеть частных домов престарелых «Опека». Он занимает три современных коттеджах класса премиум. «Европейский» предлагает комнаты, оформленные по эксклюзивному авторскому дизайну, для одного, двух или трёх постояльцев.</p>
									<p>«Европейский» - мини-пансионат для пожилых людей, нуждающихся в уходе и восстановительном лечении входит в сеть частных домов престарелых «Опека». Он занимает три современных коттеджах класса премиум. «Европейский» предлагает комнаты, оформленные по эксклюзивному авторскому дизайну, для одного, двух или трёх постояльцев.</p>
									<p>Комплекс элитных домов престарелых «Европейский» - особое предложение сети пансионатов «Опека» для взыскательных постояльцев почтенного возраста. Он специально создан для тех, кто ценит высококлассный сервис и индивидуальность.</p>
									<p>«Европейский» - мини-пансионат для пожилых людей, нуждающихся в уходе и восстановительном лечении входит в сеть частных домов престарелых «Опека». Он занимает три современных коттеджах класса премиум. «Европейский» предлагает комнаты, оформленные по эксклюзивному авторскому дизайну, для одного, двух или трёх постояльцев.</p>
								</div>
							</div>
							<div class="hr"><span class="toggler">Развернуть<span>...</span></span></div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="cutter">
		<div class="left"></div>
		<div class="right"></div>
	</div>
</section>

<section id="panorama">
	<div class="section-heading">3D панорама комплекса «Европейский»</div>
	<div class="panorama"><img src="img/panorama/1.jpg"></div>
</section>


<? require_once('feedback.php'); ?>
<? require_once('footer.php'); ?>
